{
    "meta.title": "Clearlea.se | KI-gestützte Lease Administration",
    "meta.description": "Clearlea.se - KI-gestützte Lease Administration: Automatische Extraktion & Strukturierung von Immobiliendokumenten.",
    "nav.challenge": "Die Herausforderung",
    "nav.workflow": "Workflow",
    "nav.useCases": "Anwendungsfälle",
    "nav.security": "Sicherheit",
    "nav.cta": "Demo anfordern",
    "hero.title": "Manuelle Datenpflege? <br class=\"hidden md:block\"> <span class=\"gradient-text\">In 3 Minuten pro Standort erledigt.</span>",
    "hero.subtitle": "Clearlea.se ist die KI-Plattform, die Ihre Immobilien-Dokumente – von Mietverträgen bis Rechnungen – automatisch liest, strukturiert und für Ihre Systeme nutzbar macht. Machen Sie Ihr Team schneller und Ihre Daten besser.",
    "hero.cta": "Demo anfordern & Zeit sparen",
    "hero.supportedBy": "Unterstütz von:",
    "challenge.title": "Kommt Ihnen das bekannt vor?",
    "challenge.card1.title": "Das Vier-Augen-Prinzip",
    "challenge.card1.text": "Kritische Daten müssen von zwei Personen manuell geprüft werden. Das ist sicher, aber auch langsam und teuer. Ihr Fachpersonal ist mit Abtippen statt mit wertvoller Analyse beschäftigt.",
    "challenge.card2.title": "Die Suche nach der Nadel im Heuhaufen",
    "challenge.card2.text": "Eine simple Frage zur Kündigungsfrist eines Nachtrags? Das bedeutet: Ordner öffnen, Dokumente durchsuchen, Versionen vergleichen. Wertvolle Zeit geht verloren.",
    "challenge.card3.title": "Mangelnde Datenqualität",
    "challenge.card3.text": "Trotz aller Mühe führen manuelle Übertragungsfehler zu inkonsistenten Daten in Ihren Kernsystemen. Strategische Entscheidungen basieren auf einer wackeligen Grundlage.",
    "method.title": "Die neue Art der Datenpflege: <br><span class=\"gradient-text\">KI als Ihr erstes Augenpaar.</span>",
    "method.text": "Wir haben Clearlea.se als intelligenten Co-Piloten für Ihr Team entwickelt. Unsere KI übernimmt die mühsame Erst-Erfassung und Validierung Ihrer Portfoliodaten. Ihr Team prüft nur noch, bestätigt mit einem Klick und kann sich auf das Wesentliche konzentrieren.",
    "method.result": "Das Ergebnis: 100% Kontrolle, 90% weniger Aufwand.",
    "workflow.title": "Von der Information zur Entscheidung in Sekunden.",
    "workflow.feature1.title": "Strukturierte Übersicht statt Dokumenten-Stapel",
    "workflow.feature1.subtitle": "Ihr gesamtes Portfolio auf einen Blick.",
    "workflow.feature1.text": "Unsere KI erkennt automatisch Dokumententypen, fasst sie pro Standort zusammen und erstellt eine zentrale, interaktive Übersichtstabelle.",
    "workflow.feature2.title": "Mit einem Klick zur Quelle",
    "workflow.feature2.subtitle": "\"Nie wieder in PDFs nach der richtigen Stelle suchen.\"",
    "workflow.feature2.text": "Klicken Sie auf einen beliebigen Datenpunkt in der Tabelle und Clearlea.se zeigt Ihnen sofort die exakte Stelle im Originaldokument.",
    "workflow.feature3.title": "Proaktive Vorschläge bei neuen Dokumenten",
    "workflow.feature3.subtitle": "\"So bleiben Ihre Daten mühelos aktuell.\"",
    "workflow.feature3.text": "Laden Sie einen neuen Nachtrag hoch und unsere KI schlägt automatisch die Aktualisierung vor – z.B. die neue Miete. So bleiben Ihre Daten mühelos aktuell und konsistent.",
    "socialProof.title": "Was früher zwei Leute beschäftigte, erledigt jetzt eine:r – in Rekordzeit.",
    "socialProof.time": "2-3 Minuten",
    "socialProof.time.subtitle": "pro Standort für die vollständige Datenpflege.",
    "socialProof.quote": "\"Vor Clearlea.se haben wir im Vier-Augen-Prinzip ewig gebraucht, um Daten zu pflegen. Jetzt macht eine Person das in 2-3 Minuten pro Standort!\"",
    "socialProof.quote.author": "– Senior Property Manager für Versicherung (450+ Standorte in Europa)",
    "socialProof.partners": "Unterstützt und vertraut von starken Partnern",
    "useCases.title": "Eine Plattform, viele Anwendungsfälle.",
    "useCases.card1.title": "Für Gewerbemieter",
    "useCases.card1.subtitle": "Portfolio-Kontrolle gewinnen",
    "useCases.card1.quote": "\"Ich muss den Überblick über hunderte von Mietverträgen behalten und darf keine Frist verpassen.\"",
    "useCases.card1.text": "Behalten Sie die volle Kontrolle über alle Standorte, managen Sie Fristen und optimieren Sie Ihr Portfolio.",
    "useCases.card2.title": "Für Asset & Property Manager",
    "useCases.card2.subtitle": "Aufwand drastisch reduzieren",
    "useCases.card2.quote": "\"Mein Team ist mit der manuellen Dateneingabe überlastet und macht Fehler. Wir brauchen mehr Zeit für wertschöpfende Aufgaben.\"",
    "useCases.card2.text": "Reduzieren Sie den manuellen Aufwand drastisch und steigern Sie die Datenqualität, damit Ihr Team sich auf das Wesentliche konzentrieren kann.",
    "useCases.card3.title": "Für Transaktionsmanager",
    "useCases.card3.subtitle": "Due Diligence beschleunigen",
    "useCases.card3.quote": "\"Die Due Diligence dauert Wochen und bindet enorme Ressourcen. Wir müssen schneller sein, um uns die besten Deals zu sichern.\"",
    "useCases.card3.text": "Beschleunigen Sie Due-Diligence-Prozesse um ein Vielfaches und analysieren Sie Datenräume in Stunden statt Wochen.",
    "useCases.card4.title": "Für individuelle Anforderungen",
    "useCases.card4.subtitle": "Maximale Flexibilität",
    "useCases.card4.quote": "\"Wir haben nicht nur Mietverträge, sondern auch Serviceverträge, Rechnungen und Gutachten. Wir brauchen eine Lösung, die alles kann.\"",
    "useCases.card4.text": "<b>Profitieren Sie</b> von einer flexiblen KI, die für jeden Dokumententyp trainierbar ist – Sie definieren, was für Ihr Geschäft wichtig ist.",
    "integration.title": "Der Motor für Ihre bestehenden Systeme.",
    "integration.text": "Clearlea.se ist als zentrale Daten-Drehscheibe konzipiert. Dank unserer flexiblen API integrieren wir uns nahtlos in Ihre bestehende IT-Landschaft. Wir liefern perfekt aufbereitete, validierte Daten an Ihr Property Management Tool, Ihr ERP-System wie SAP oder Ihr DMS. Sie arbeiten in Ihrer gewohnten Umgebung – nur mit besseren Daten.",
    "integration.subtitle": "Nahtlose Anbindung an Ihre Systeme.",
    "security.title": "Sicherheit und Vertrauen. <br class=\"sm:hidden\"> Entwickelt in Deutschland.",
    "security.card1.title": "Hosting in Deutschland",
    "security.card1.text": "Ihre Daten werden ausschließlich auf Servern in Deutschland verarbeitet und gespeichert.",
    "security.card2.title": "DSGVO-Konformität",
    "security.card2.text": "Unsere Plattform erfüllt die strengen Anforderungen der europäischen Datenschutz-Grundverordnung.",
    "security.card3.title": "Modernste Verschlüsselung",
    "security.card3.text": "Wir schützen Ihre sensiblen Daten zu jeder Zeit mit End-to-End-Verschlüsselung nach Bankenstandard.",
    "cta.title": "Bereit für den nächsten Schritt?",
    "cta.text": "Buchen Sie Ihre persönliche 1-zu-1-Demo mit unseren Gründern und erleben Sie live, wie Sie Wochen an Arbeit in Minuten verwandeln.",
    "cta.form.title": "Persönliche Demo anfragen",
    "cta.form.name.label": "Ihr Name",
    "cta.form.name.placeholder": "Max Mustermann",
    "cta.form.email.label": "Geschäftliche E-Mail",
    "cta.form.email.placeholder": "max.mustermann@firma.de",
    "cta.form.company.label": "Unternehmen",
    "cta.form.company.placeholder": "Firma GmbH",
    "cta.form.button": "Persönliche Demo buchen",
    "cta.form.noscript": "JavaScript wird benötigt, um dieses Formular interaktiv zu senden. Bitte aktivieren Sie JavaScript oder kontaktieren Sie uns per E-Mail: <a href=\"mailto:hello@clearlea.se\">hello@clearlea.se</a>.",
    "faq.title": "Häufig gestellte Fragen (FAQ)",
    "faq.q1": "Wie genau ist die KI? Muss ich die Daten trotzdem noch selbst prüfen?",
    "faq.a1": "Unsere KI erreicht eine sehr hohe Genauigkeit bei der Datenextraktion und ist darauf trainiert, selbst komplexe Klauseln und Zusammenhänge in Dokumenten zu verstehen. Wir positionieren unsere Technologie bewusst als Ihr \"erstes Paar Augen\". Das bedeutet, Ihr Fachpersonal wird vom mühsamen Abtippen befreit und übernimmt die wertvollere Rolle des Prüfers. Dieser von der KI unterstützte Prozess eliminiert die Notwendigkeit des traditionellen Vier-Augen-Prinzips (zwei manuelle Prüfer) und reduziert den Gesamtaufwand für die Datenpflege um bis zu 90%.",
    "faq.q2": "Was passiert, wenn die KI einen Fehler macht?",
    "faq.a2": "Transparenz ist der Kern unseres Systems. Jeder einzelne Datenpunkt, den unsere KI extrahiert, ist direkt mit der exakten Stelle im Originaldokument verknüpft. Mit nur einem Klick können Sie jede Angabe sofort im Kontext verifizieren, ohne das Dokument selbst durchsuchen zu müssen. So behalten Sie stets die 100%ige Kontrolle und können sich auf die Richtigkeit Ihrer Daten verlassen.",
    "faq.q3": "Welche Arten von Dokumenten können Sie verarbeiten? Funktionieren auch alte Scans?",
    "faq.a3": "Unsere Plattform ist darauf ausgelegt, eine breite Palette von Immobiliendokumenten zu verarbeiten und funktioniert dank unserer fortschrittlichen OCR-Technologie auch mit älteren Scans oder Dokumenten unterschiedlicher Qualität. Neben Mietverträgen und deren Nachträgen analysieren wir routinemäßig Nebenkostenabrechnungen, Rechnungen, Serviceverträge, Energieausweise und Marktreports. Unsere Stärke liegt in der Flexibilität – die KI kann für praktisch jeden Dokumententyp konfiguriert werden, der für Ihr Geschäft relevant ist.",
    "faq.q4": "Ersetzt Clearlea.se unsere bestehende Immobiliensoftware (z.B. SAP, Yardi)?",
    "faq.a4": "Nein, ganz im Gegenteil. Clearlea.se ist als der intelligente \"Motor\" für Ihre bestehende Systemlandschaft konzipiert. Wir ersetzen keine Property- oder Asset-Management-Tools. Stattdessen liefern wir perfekt aufbereitete und validierte Daten über unsere flexible API an Ihre Kernsysteme. Sie arbeiten weiter in Ihrer gewohnten Umgebung – nur mit deutlich besseren, zuverlässigeren und stets aktuellen Daten.",
    "faq.q5": "Wo werden unsere sensiblen Vertragsdaten gespeichert? Ist die Plattform DSGVO-konform?",
    "faq.a5": "Ja. Datensicherheit und Datenschutz nach höchsten europäischen Standards haben für uns absolute Priorität.<br><strong>Server-Standort Deutschland:</strong> Ihre Daten werden ausschließlich auf zertifizierten Servern in Deutschland verarbeitet und gespeichert.<br><strong>Strenge DSGVO-Konformität:</strong> Unsere Plattform und alle unsere Prozesse sind vollständig konform mit der europäischen Datenschutz-Grundverordnung.<br><strong>Modernste Verschlüsselung:</strong> Wir schützen Ihre sensiblen Daten zu jeder Zeit mit End-to-End-Verschlüsselung nach Bankenstandard.",
    "faq.q6": "Welche Hosting-Optionen bieten Sie an?",
    "faq.a6": "Wir verstehen, dass größere Unternehmen spezielle Anforderungen an Datensicherheit und Infrastruktur haben. Deshalb bieten wir neben unserer Standard-Cloud-Lösung auch dedizierte Hosting-Optionen an:<ul class=\"list-disc list-inside mt-2 space-y-2\"><li><strong>Standard (Secure SaaS Cloud Deutschland):</strong> Hochsichere, nach ISO-27001-Prinzipien aufgebaute und DSGVO-konforme Infrastruktur mit Server-Standort ausschließlich in Deutschland.</li><li><strong>Private Cloud (Dedizierte Instanz):</strong> Eine vollständig isolierte Instanz unserer Software, die exklusiv für Ihr Unternehmen auf dedizierter Hardware in einem deutschen Rechenzentrum betrieben wird.</li><li><strong>On-Premises (In Ihrer Infrastruktur):</strong> Für maximale Kontrolle kann Clearlea.se auch direkt in Ihrer eigenen IT-Infrastruktur (z.B. auf eigenen Servern oder in Ihrer Corporate Cloud bei Anbietern wie Azure oder AWS) installiert und betrieben werden.</li></ul>",
    "faq.q7": "Wie lange dauert die Implementierung?",
    "faq.a7": "Die Implementierung ist denkbar einfach und dauert nur wenige Minuten. Clearlea.se ist eine web-basierte SaaS-Plattform, die keine komplexe IT-Installation erfordert. Nach der Registrierung können Sie sofort per Drag-and-Drop Ihre ersten Dokumente hochladen und live erleben, wie unsere KI die Daten für Sie aufbereitet.",
    "faq.q8": "Was ist der Unterschied zu einem allgemeinen KI-Tool oder Co-Piloten?",
    "faq.a8": "Während Chat-Tools eine einzelne Frage zu einem Dokument beantworten können, geht Clearlea.se einen entscheidenden Schritt weiter. Wir erstellen keine temporäre Antwort, sondern eine permanente, strukturierte und skalierbare Datenbank für Ihr gesamtes Portfolio. Das bedeutet, Sie können Daten über hunderte Standorte hinweg vergleichen, filtern, sortieren und als saubere Datensätze für Ihre Reportings exportieren. Kurz gesagt: Ein Chatbot gibt Ihnen eine einzelne Antwort. Wir geben Ihnen den strategischen Überblick.",
    "faq.q9": "Wie sieht Ihr Preismodell aus?",
    "faq.a9": "Wir bieten ein transparentes und flexibles Hybridmodell, das sich an Ihre Bedürfnisse anpasst.<br><strong>SaaS-Abonnement:</strong> Für die laufende Verwaltung Ihres Portfolios nutzen wir ein monatliches Abonnement, dessen Preis sich fair nach der Anzahl der verwalteten Standorte richtet.<br><strong>Projektpreise:</strong> Für einmalige Großprojekte, wie die Datenextraktion im Rahmen einer Due Diligence oder die initiale Digitalisierung eines Datenraums, bieten wir feste und transparente Projektpreise an.<br>Gerne erstellen wir Ihnen in einem persönlichen Gespräch ein individuelles Angebot, das genau auf Ihre Anforderungen zugeschnitten ist.",
    "faq.q10": "Wie sieht die langfristige Vision für Clearlea.se aus?",
    "faq.a10": "Unsere Vision ist es, der zentrale \"Daten-Motor\" für die europäische Immobilienwirtschaft zu werden. Kurzfristig erweitern wir unsere Automatisierungsmodule und vertiefen Integrationen in Kernsysteme wie SAP. Langfristig arbeiten wir an einem neutralen, datengestützten Marktplatz, der die Zusammenarbeit zwischen Mietern und Vermietern revolutioniert. Unsere Kunden sind unsere Partner auf dieser Reise – ihre Herausforderungen von heute definieren unsere Innovationen von morgen.",
    "pmLanding.meta.title": "clearlea.se: Intelligentes Mietvertragsmanagement",
    "pmLanding.rotate.title": "Bitte drehen Sie Ihr Gerät",
    "pmLanding.rotate.text": "Für eine optimale Darstellung, verwenden Sie bitte das Querformat.",
    "pmLanding.slide1.title": "Mietvertragsintelligenz für den operativen Alltag",
    "pmLanding.slide1.subtitle": "Wie wir aus statischen Dokumentenarchiven eine lebendige Wissensbasis für den operativen Alltag im Portfolio- & Property-Management machen.",
    "pmLanding.slide2.title": "Wo versickert wertvolle Zeit im Tagesgeschäft?",
    "pmLanding.slide2.card1": "Ständiges Suchen nach der EINEN gültigen Information über diverse Nachträge hinweg.",
    "pmLanding.slide2.card2": "Manuelle Datenübertragung in fehleranfällige Excel-Listen.",
    "pmLanding.slide2.card3": "Hohes Risiko, kritische Fristen und Klauseln zu übersehen.",
    "pmLanding.slide2.card4": "Mühsames Onboarding neuer Mandate aus unsortierten Datenräumen und physischen Akten.",
    "pmLanding.slide3.title": "Dokumente sollten für Sie arbeiten",
    "pmLanding.slide3.subtitle": "– nicht umgekehrt.",
    "pmLanding.slide3.card1.title": "Unsortierte Dokumentenberge",
    "pmLanding.slide3.card1.text": "PDFs, Scans, E-Mails – eine unstrukturierte Datenflut.",
    "pmLanding.slide3.card2.title": "Klarheit auf einen Blick",
    "pmLanding.slide3.card2.text": "Alle relevanten Datenpunkte sofort verfügbar und verständlich.",
    "pmLanding.slide4.title": "Eine Frage – eine einzige, korrekte Antwort.",
    "pmLanding.slide4.text": "Unsere KI versteht die Historie Ihrer Dokumente und liefert immer die aktuell gültige Information, egal wie viele Nachträge es gibt.",
    "pmLanding.slide4.visual.title": "Hauptmietfläche",
    "pmLanding.slide4.visual.item1": "15.12.2024 (Nachtrag 3) - <span class=\\\"text-[var(--brand-blue)]\\\">Gültige Korrektur</span>",
    "pmLanding.slide4.visual.item2": "05.04.2024 (Nachtrag 2)",
    "pmLanding.slide4.visual.item3": "10.12.2019 (Hauptdokument)",
    "pmLanding.slide5.title": "Ihr Gewinn im operativen Alltag: Sicherheit und Geschwindigkeit",
    "pmLanding.slide5.card1.title": "Kein Suchen, nur Finden.",
    "pmLanding.slide5.card1.text": "Unsere KI liefert nicht nur die Daten, sondern zeigt Ihnen auf Klick die exakte Textstelle im Originaldokument. Das endlose Scrollen zur Verifizierung hat ein Ende.",
    "pmLanding.slide5.card2.title": "KI-Vorschlag, menschliche Kontrolle.",
    "pmLanding.slide5.card2.text": "Das System schlägt Änderungen intelligent vor, aber Sie behalten die volle Kontrolle. Jeder extrahierte Wert kann validiert werden – für 100% revisionssichere Datenqualität.",
    "pmLanding.slide6.title": "Bereit für morgen: Reagieren Sie auf jeden neuen Markttrend.",
    "pmLanding.slide6.text": "Der Markt verändert sich ständig: Neue ESG-Richtlinien, geänderte Gesetze, neue Reporting-Anforderungen. Mit unserer flexiblen Abfragesprache stellen Sie Ihrem Portfolio einfach neue Fragen, ohne auf teure Software-Updates warten zu müssen.",
    "pmLanding.slide6.highlight": "Das ist Ihre Zukunfts- und Investitionssicherheit.",
    "pmLanding.slide7.title": "Für den Start: Das Aufräum-Projekt",
    "pmLanding.slide7.subtitle": "Ideal für Onboarding neuer Mandate, Due Diligence, Systemmigrationen.",
    "pmLanding.slide7.card1.title": "Was wir tun:",
    "pmLanding.slide7.card1.text": "Wir nehmen Ihre unsortierten Akten (PDF & Scanns) und extrahieren einmalig alle relevanten Daten.",
    "pmLanding.slide7.card2.title": "Ihr Ergebnis:",
    "pmLanding.slide7.card2.text": "Eine saubere, strukturierte Datengrundlage für Ihr ERP-System in Rekordzeit.",
    "pmLanding.slide7.card3.title": "Praxis-Beispiel: Versicherungskonzern",
    "pmLanding.slide7.card3.text": "Reduzierung der Onboarding-Zeit für <span class=\\\"font-bold text-[var(--brand-dark)]\\\">500+ Standorte</span>.",
    "pmLanding.slide8.title": "Für den Dauerbetrieb: Die SaaS-Plattform",
    "pmLanding.slide8.subtitle": "Ideal für laufendes, aktives Property Management.",
    "pmLanding.slide8.card1.title": "Was wir tun:",
    "pmLanding.slide8.card1.text": "Ihre zentrale Anlaufstelle für alle Fragen rund um Ihre Mietverträge.",
    "pmLanding.slide8.card2.title": "Ihr Ergebnis:",
    "pmLanding.slide8.card2.text": "Eine immer aktuelle Wissensbasis, die mit Ihrem Portfolio wächst und Ihr Team jeden Tag intelligenter macht.",
    "pmLanding.slide8.card3.title": "Praxis-Beispiel: Full-Service Provider",
    "pmLanding.slide8.card3.text": "Aufwand für zukünftige Suchen: <span class=\\\"font-bold text-green-600\\\">> 95% Zeitersparnis</span>.",
    "pmLanding.slide8.card3.subtext": "Nach dem Onboarding dauert das Nachschlagen einer Information (z.B. \\\"Reparaturklausel\\\") weniger als 30 Sekunden statt der bisherigen 15 Minuten pro Anfrage.",
    "pmLanding.slide9.title": "Wir sind die intelligente Ergänzung, kein Ersatz.",
    "pmLanding.slide9.card1.title": "E-Mails (Outlook)",
    "pmLanding.slide9.card2.title": "PDFs & Scans",
    "pmLanding.slide9.card3.title": "DMS",
    "pmLanding.slide9.card4.title": "clearlea.se",
    "pmLanding.slide9.card4.text": "Intelligent Extraction & Validation",
    "pmLanding.slide9.card5.title": "ERP",
    "pmLanding.slide9.card6.title": "SAP / SAP-REFX",
    "pmLanding.slide9.card7.title": "Excel",
    "pmLanding.slide9.card8.title": "API",
    "pmLanding.slide9.text": "Über unsere flexible API binden wir uns nahtlos an Ihre bestehende Systemlandschaft an und liefern qualitätsgesicherte Daten dorthin, wo Sie sie brauchen.",
    "pmLanding.slide10.title": "In der Praxis entwickelt, von Experten geschätzt.",
    "pmLanding.slide11.title": "Gebaut von Experten, die beide Welten verstehen.",
    "pmLanding.slide11.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide11.card1.text": "Business-Strategie & Prozessverständnis",
    "pmLanding.slide11.card2.title": "Fabian Lausmann",
    "pmLanding.slide11.card2.text": "Enterprise-Tech & KI-Architektur",
    "pmLanding.slide11.card3.title": "Die Stimme des Kunden",
    "pmLanding.slide11.card3.text": "Verankert im echten PM-Alltag",
    "pmLanding.slide12.title": "Lassen Sie uns über Ihre konkreten Herausforderungen sprechen.",
    "pmLanding.slide12.subtitle": "Buchen Sie eine unverbindliche 15-Minuten Live-Demo.",
    "pmLanding.slide12.cta": "Jetzt Demo buchen",
    "pmLanding.slide12.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide12.card1.text1": "Gründer & CEO",
    "pmLanding.slide12.card1.text2": "deutsch@clearlea.se",
    "pmLanding.slide12.card1.text3": "+49 176 345 713 13",
    "pmLanding.slide12.text": "Keine Standardpräsentation. Wir schauen uns live an, wie wir eine Ihrer täglichen Aufgaben lösen.",
    "pmLanding.slide7.card3.before": "Vorher",
    "pmLanding.slide7.card3.before.value": "3 Monate",
    "pmLanding.slide7.card3.after": "Nachher",
    "pmLanding.slide7.card3.after.value": "3 Tage",
    "pmLanding.slide8.card3.before": "Vorher",
    "pmLanding.slide8.card3.before.value": "15 Minuten",
    "pmLanding.slide8.card3.after": "Nachher",
    "pmLanding.slide8.card3.after.value": "< 30 Sekunden",
    "pmLanding.contact": "Kontakt aufnehmen",
    "pmLanding.slide6.animated.1": "Welche Verträge deckeln die Wartung?",
    "pmLanding.slide6.animated.2": "Gibt es eine 'Change of Control' Klausel?",
    "pmLanding.slide6.animated.3": "Welche Nebenkosten sind umlegbar?",
    "pmLanding.slide6.animated.4": "Mieter zur Zählerablesung verpflichtet?",
    "christmas.banner": "🎄 Frohe Festtage und einen guten Rutsch ins neue Jahr wünscht das Clearlea.se Team! 🎆"
}