{
    "meta.title": "Clearlea.se | AI-powered Lease Administration",
    "meta.description": "Clearlea.se - AI-powered Lease Administration: Automatic extraction & structuring of real estate documents.",
    "nav.challenge": "The Challenge",
    "nav.workflow": "Workflow",
    "nav.useCases": "Use Cases",
    "nav.security": "Security",
    "nav.cta": "Request Demo",
    "hero.title": "Manual data entry? <br class=\"hidden md:block\"> <span class=\"gradient-text\">Done in 3 minutes per location.</span>",
    "hero.subtitle": "Clearlea.se is the AI platform that automatically reads, structures, and makes your real estate documents—from leases to invoices—usable for your systems. Make your team faster and your data better.",
    "hero.cta": "Request Demo & Save Time",
    "hero.supportedBy": "Supported by:",
    "challenge.title": "Does this sound familiar?",
    "challenge.card1.title": "The Four-Eyes Principle",
    "challenge.card1.text": "Critical data must be manually checked by two people. This is secure, but also slow and expensive. Your specialists are busy with typing instead of valuable analysis.",
    "challenge.card2.title": "Searching for a Needle in a Haystack",
    "challenge.card2.text": "A simple question about the notice period of an addendum? This means opening folders, searching documents, comparing versions. Valuable time is lost.",
    "challenge.card3.title": "Poor Data Quality",
    "challenge.card3.text": "Despite all efforts, manual transfer errors lead to inconsistent data in your core systems. Strategic decisions are based on a shaky foundation.",
    "method.title": "The new way of data management: <br><span class=\"gradient-text\">AI as your first pair of eyes.</span>",
    "method.text": "We developed Clearlea.se as an intelligent co-pilot for your team. Our AI takes over the tedious initial entry and validation of your portfolio data. Your team only needs to check, confirm with a click, and can concentrate on what's important.",
    "method.result": "The result: 100% control, 90% less effort.",
    "workflow.title": "From information to decision in seconds.",
    "workflow.feature1.title": "Structured overview instead of document stacks",
    "workflow.feature1.subtitle": "Your entire portfolio at a glance.",
    "workflow.feature1.text": "Our AI automatically recognizes document types, groups them by location, and creates a central, interactive overview table.",
    "workflow.feature2.title": "One click to the source",
    "workflow.feature2.subtitle": "\"Never search for the right spot in PDFs again.\"",
    "workflow.feature2.text": "Click on any data point in the table and Clearlea.se will immediately show you the exact location in the original document.",
    "workflow.feature3.title": "Proactive suggestions for new documents",
    "workflow.feature3.subtitle": "\"Keep your data effortlessly up-to-date.\"",
    "workflow.feature3.text": "Upload a new addendum and our AI will automatically suggest the update – e.g., the new rent. This way, your data remains effortlessly up-to-date and consistent.",
    "socialProof.title": "What used to keep two people busy, now one person does – in record time.",
    "socialProof.time": "2-3 minutes",
    "socialProof.time.subtitle": "per location for complete data maintenance.",
    "socialProof.quote": "\"Before Clearlea.se, we spent ages maintaining data with the four-eyes principle. Now one person does it in 2-3 minutes per location!\"",
    "socialProof.quote.author": "– Senior Property Manager for an insurance company (450+ locations in Europe)",
    "socialProof.partners": "Supported and trusted by strong partners",
    "useCases.title": "One platform, many use cases.",
    "useCases.card1.title": "For Commercial Tenants",
    "useCases.card1.subtitle": "Gain portfolio control",
    "useCases.card1.quote": "\"I have to keep track of hundreds of leases and can't miss any deadlines.\"",
    "useCases.card1.text": "Maintain full control over all locations, manage deadlines, and optimize your portfolio.",
    "useCases.card2.title": "For Asset & Property Managers",
    "useCases.card2.subtitle": "Drastically reduce effort",
    "useCases.card2.quote": "\"My team is overloaded with manual data entry and makes mistakes. We need more time for value-adding tasks.\"",
    "useCases.card2.text": "Drastically reduce manual effort and increase data quality so your team can focus on what's important.",
    "useCases.card3.title": "For Transaction Managers",
    "useCases.card3.subtitle": "Accelerate due diligence",
    "useCases.card3.quote": "\"Due diligence takes weeks and ties up enormous resources. We need to be faster to secure the best deals.\"",
    "useCases.card3.text": "Accelerate due diligence processes many times over and analyze data rooms in hours instead of weeks.",
    "useCases.card4.title": "For individual requirements",
    "useCases.card4.subtitle": "Maximum flexibility",
    "useCases.card4.quote": "\"We not only have leases, but also service contracts, invoices, and reports. We need a solution that can do it all.\"",
    "useCases.card4.text": "<b>Benefit</b> from a flexible AI that can be trained for any document type – you define what is important for your business.",
    "integration.title": "The engine for your existing systems.",
    "integration.text": "Clearlea.se is designed as a central data hub. Thanks to our flexible API, we integrate seamlessly into your existing IT landscape. We deliver perfectly prepared, validated data to your property management tool, your ERP system like SAP, or your DMS. You continue to work in your familiar environment – just with better data.",
    "integration.subtitle": "Seamless connection to your systems.",
    "security.title": "Security and trust. <br class=\"sm:hidden\"> Developed in Germany.",
    "security.card1.title": "Hosting in Germany",
    "security.card1.text": "Your data is processed and stored exclusively on servers in Germany.",
    "security.card2.title": "GDPR Compliance",
    "security.card2.text": "Our platform meets the strict requirements of the European General Data Protection Regulation.",
    "security.card3.title": "State-of-the-art encryption",
    "security.card3.text": "We protect your sensitive data at all times with end-to-end encryption according to banking standards.",
    "cta.title": "Ready for the next step?",
    "cta.text": "Book your personal 1-on-1 demo with our founders and experience live how you can turn weeks of work into minutes.",
    "cta.form.title": "Request a personal demo",
    "cta.form.name.label": "Your Name",
    "cta.form.name.placeholder": "Max Mustermann",
    "cta.form.email.label": "Business E-Mail",
    "cta.form.email.placeholder": "max.mustermann@company.com",
    "cta.form.company.label": "Company",
    "cta.form.company.placeholder": "Company GmbH",
    "cta.form.button": "Book a personal demo",
    "cta.form.noscript": "JavaScript is required to send this form interactively. Please enable JavaScript or contact us by email: <a href=\"mailto:hello@clearlea.se\">hello@clearlea.se</a>.",
    "faq.title": "Frequently Asked Questions (FAQ)",
    "faq.q1": "How accurate is the AI? Do I still have to check the data myself?",
    "faq.a1": "Our AI achieves a very high accuracy in data extraction and is trained to understand even complex clauses and contexts in documents. We deliberately position our technology as your \"first pair of eyes\". This means your specialists are freed from tedious typing and take on the more valuable role of a reviewer. This AI-assisted process eliminates the need for the traditional four-eyes principle (two manual reviewers) and reduces the total effort for data maintenance by up to 90%.",
    "faq.q2": "What happens if the AI makes a mistake?",
    "faq.a2": "Transparency is the core of our system. Every single data point that our AI extracts is directly linked to the exact location in the original document. With just one click, you can immediately verify any information in context without having to search the document yourself. This way, you always maintain 100% control and can rely on the accuracy of your data.",
    "faq.q3": "What types of documents can you process? Do old scans also work?",
    "faq.a3": "Our platform is designed to process a wide range of real estate documents and, thanks to our advanced OCR technology, also works with older scans or documents of varying quality. In addition to leases and their addenda, we routinely analyze utility bills, invoices, service contracts, energy performance certificates, and market reports. Our strength lies in flexibility – the AI can be configured for virtually any document type that is relevant to your business.",
    "faq.q4": "Does Clearlea.se replace our existing real estate software (e.g., SAP, Yardi)?",
    "faq.a4": "No, quite the opposite. Clearlea.se is designed as the intelligent \"engine\" for your existing system landscape. We do not replace any property or asset management tools. Instead, we deliver perfectly prepared and validated data to your core systems via our flexible API. You continue to work in your familiar environment – just with much better, more reliable, and always up-to-date data.",
    "faq.q5": "Where is our sensitive contract data stored? Is the platform GDPR compliant?",
    "faq.a5": "Yes. Data security and data protection according to the highest European standards are our absolute priority.<br><strong>Server location Germany:</strong> Your data is processed and stored exclusively on certified servers in Germany.<br><strong>Strict GDPR compliance:</strong> Our platform and all our processes are fully compliant with the European General Data Protection Regulation.<br><strong>State-of-the-art encryption:</strong> We protect your sensitive data at all times with end-to-end encryption according to banking standards.",
    "faq.q6": "What hosting options do you offer?",
    "faq.a6": "We understand that larger companies have special requirements for data security and infrastructure. That's why we offer dedicated hosting options in addition to our standard cloud solution:<ul class=\"list-disc list-inside mt-2 space-y-2\"><li><strong>Standard (Secure SaaS Cloud Germany):</strong> Highly secure, ISO-27001-principled, and GDPR-compliant infrastructure with server location exclusively in Germany.</li><li><strong>Private Cloud (Dedicated Instance):</strong> A completely isolated instance of our software, operated exclusively for your company on dedicated hardware in a German data center.</li><li><strong>On-Premises (In your infrastructure):</strong> For maximum control, Clearlea.se can also be installed and operated directly in your own IT infrastructure (e.g., on your own servers or in your corporate cloud with providers like Azure or AWS).</li></ul>",
    "faq.q7": "How long does the implementation take?",
    "faq.a7": "The implementation is very simple and takes only a few minutes. Clearlea.se is a web-based SaaS platform that does not require complex IT installation. After registration, you can immediately upload your first documents via drag-and-drop and experience live how our AI prepares the data for you.",
    "faq.q8": "What is the difference to a general AI tool or co-pilot?",
    "faq.a8": "While chat tools can answer a single question about a document, Clearlea.se goes a crucial step further. We do not create a temporary answer, but a permanent, structured, and scalable database for your entire portfolio. This means you can compare, filter, sort, and export data across hundreds of locations as clean datasets for your reports. In short: a chatbot gives you a single answer. We give you the strategic overview.",
    "faq.q9": "What does your pricing model look like?",
    "faq.a9": "We offer a transparent and flexible hybrid model that adapts to your needs.<br><strong>SaaS subscription:</strong> For the ongoing management of your portfolio, we use a monthly subscription whose price is fairly based on the number of managed locations.<br><strong>Project prices:</strong> For one-off large projects, such as data extraction as part of due diligence or the initial digitization of a data room, we offer fixed and transparent project prices.<br>We would be happy to provide you with an individual offer tailored to your specific requirements in a personal conversation.",
    "faq.q10": "What is the long-term vision for Clearlea.se?",
    "faq.a10": "Our vision is to become the central \"data engine\" for the European real estate industry. In the short term, we are expanding our automation modules and deepening integrations into core systems such as SAP. In the long term, we are working on a neutral, data-driven marketplace that will revolutionize the collaboration between tenants and landlords. Our customers are our partners on this journey – their challenges of today define our innovations of tomorrow.",
    "pmLanding.meta.title": "clearlea.se: Intelligent Lease Management",
    "pmLanding.rotate.title": "Please rotate your device",
    "pmLanding.rotate.text": "For an optimal experience, please use landscape mode.",
    "pmLanding.slide1.title": "Lease Intelligence for Daily Operations",
    "pmLanding.slide1.subtitle": "How we turn static document archives into a living knowledge base for daily operations in portfolio & property management.",
    "pmLanding.slide2.title": "Where is valuable time lost in daily business?",
    "pmLanding.slide2.card1": "Constant searching for the ONE valid piece of information across various addenda.",
    "pmLanding.slide2.card2": "Manual data transfer into error-prone Excel sheets.",
    "pmLanding.slide2.card3": "High risk of overlooking critical deadlines and clauses.",
    "pmLanding.slide2.card4": "Tedious onboarding of new clients from unsorted data rooms and physical files.",
    "pmLanding.slide3.title": "Documents should work for you",
    "pmLanding.slide3.subtitle": "– not the other way around.",
    "pmLanding.slide3.card1.title": "Unsorted Piles of Documents",
    "pmLanding.slide3.card1.text": "PDFs, scans, emails – an unstructured flood of data.",
    "pmLanding.slide3.card2.title": "Clarity at a Glance",
    "pmLanding.slide3.card2.text": "All relevant data points are immediately available and understandable.",
    "pmLanding.slide4.title": "One question – one single, correct answer.",
    "pmLanding.slide4.text": "Our AI understands the history of your documents and always provides the currently valid information, no matter how many addenda there are.",
    "pmLanding.slide4.visual.title": "Main rental area",
    "pmLanding.slide4.visual.item1": "15.12.2024 (Addendum 3) - <span class=\\\"text-[var(--brand-blue)]\\\">Valid Correction</span>",
    "pmLanding.slide4.visual.item2": "05.04.2024 (Addendum 2)",
    "pmLanding.slide4.visual.item3": "10.12.2019 (Main Document)",
    "pmLanding.slide5.title": "Your gain in daily operations: Security and Speed",
    "pmLanding.slide5.card1.title": "No searching, just finding.",
    "pmLanding.slide5.card1.text": "Our AI not only provides the data but also shows you the exact text passage in the original document with a single click. The endless scrolling for verification is over.",
    "pmLanding.slide5.card2.title": "AI suggestion, human control.",
    "pmLanding.slide5.card2.text": "The system intelligently suggests changes, but you retain full control. Every extracted value can be validated – for 100% audit-proof data quality.",
    "pmLanding.slide6.title": "Ready for tomorrow: React to every new market trend.",
    "pmLanding.slide6.text": "The market is constantly changing: new ESG guidelines, amended laws, new reporting requirements. With our flexible query language, you can simply ask your portfolio new questions without having to wait for expensive software updates.",
    "pmLanding.slide6.highlight": "This is your future and investment security.",
    "pmLanding.slide7.title": "For the start: The clean-up project",
    "pmLanding.slide7.subtitle": "Ideal for onboarding new clients, due diligence, system migrations.",
    "pmLanding.slide7.card1.title": "What we do:",
    "pmLanding.slide7.card1.text": "We take your unsorted files (PDF & scans) and extract all relevant data once.",
    "pmLanding.slide7.card2.title": "Your result:",
    "pmLanding.slide7.card2.text": "A clean, structured data basis for your ERP system in record time.",
    "pmLanding.slide7.card3.title": "Case study: Insurance group",
    "pmLanding.slide7.card3.text": "Reduction of onboarding time for <span class=\\\"font-bold text-[var(--brand-dark)]\\\">500+ locations</span>.",
    "pmLanding.slide8.title": "For continuous operation: The SaaS platform",
    "pmLanding.slide8.subtitle": "Ideal for ongoing, active property management.",
    "pmLanding.slide8.card1.title": "What we do:",
    "pmLanding.slide8.card1.text": "Your central point of contact for all questions about your leases.",
    "pmLanding.slide8.card2.title": "Your result:",
    "pmLanding.slide8.card2.text": "An always up-to-date knowledge base that grows with your portfolio and makes your team smarter every day.",
    "pmLanding.slide8.card3.title": "Case study: Full-service provider",
    "pmLanding.slide8.card3.text": "Effort for future searches: <span class=\\\"font-bold text-green-600\\\">> 95% time savings</span>.",
    "pmLanding.slide8.card3.subtext": "After onboarding, looking up information (e.g., \\\"repair clause\\\") takes less than 30 seconds instead of the previous 15 minutes per request.",
    "pmLanding.slide9.title": "We are the intelligent addition, not a replacement.",
    "pmLanding.slide9.card1.title": "Emails (Outlook)",
    "pmLanding.slide9.card2.title": "PDFs & Scans",
    "pmLanding.slide9.card3.title": "DMS",
    "pmLanding.slide9.card4.title": "clearlea.se",
    "pmLanding.slide9.card4.text": "Intelligent Extraction & Validation",
    "pmLanding.slide9.card5.title": "ERP",
    "pmLanding.slide9.card6.title": "SAP / SAP-REFX",
    "pmLanding.slide9.card7.title": "Excel",
    "pmLanding.slide9.card8.title": "API",
    "pmLanding.slide9.text": "Via our flexible API, we seamlessly connect to your existing system landscape and deliver quality-assured data where you need it.",
    "pmLanding.slide10.title": "Developed in practice, valued by experts.",
    "pmLanding.slide11.title": "Built by experts who understand both worlds.",
    "pmLanding.slide11.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide11.card1.text": "Business Strategy & Process Understanding",
    "pmLanding.slide11.card2.title": "Fabian Lausmann",
    "pmLanding.slide11.card2.text": "Enterprise Tech & AI Architecture",
    "pmLanding.slide11.card3.title": "The Voice of the Customer",
    "pmLanding.slide11.card3.text": "Anchored in real PM everyday life",
    "pmLanding.slide12.title": "Let's talk about your specific challenges.",
    "pmLanding.slide12.subtitle": "Book a non-binding 15-minute live demo.",
    "pmLanding.slide12.cta": "Book demo now",
    "pmLanding.slide12.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide12.card1.text1": "Founder & CEO",
    "pmLanding.slide12.card1.text2": "deutsch@clearlea.se",
    "pmLanding.slide12.card1.text3": "+49 176 345 713 13",
    "pmLanding.slide12.text": "No standard presentation. We look live at how we solve one of your daily tasks.",
    "pmLanding.slide7.card3.before": "Before",
    "pmLanding.slide7.card3.before.value": "3 months",
    "pmLanding.slide7.card3.after": "After",
    "pmLanding.slide7.card3.after.value": "3 days",
    "pmLanding.slide8.card3.before": "Before",
    "pmLanding.slide8.card3.before.value": "15 minutes",
    "pmLanding.slide8.card3.after": "After",
    "pmLanding.slide8.card3.after.value": "< 30 seconds",
    "pmLanding.contact": "Contact us",
    "pmLanding.slide6.animated.1": "Which contracts cap maintenance?",
    "pmLanding.slide6.animated.2": "Is there a 'Change of Control' clause?",
    "pmLanding.slide6.animated.3": "Which service charges are recoverable?",
    "pmLanding.slide6.animated.4": "Tenant obliged to read meters?"
}