{
    "meta.title": "Clearlea.se | Administration de baux assistée par IA",
    "meta.description": "Clearlea.se - Administration de baux assistée par IA : Extraction et structuration automatiques de documents immobiliers.",
    "nav.challenge": "Le Défi",
    "nav.workflow": "Flux de travail",
    "nav.useCases": "Cas d'utilisation",
    "nav.security": "Sécurité",
    "nav.cta": "Demander une démo",
    "hero.title": "Saisie manuelle des données ? <br class=\"hidden md:block\"> <span class=\"gradient-text\">Fait en 3 minutes par emplacement.</span>",
    "hero.subtitle": "Clearlea.se est la plateforme d'IA qui lit, structure et rend automatiquement utilisables vos documents immobiliers, des baux aux factures, pour vos systèmes. Rendez votre équipe plus rapide et vos données meilleures.",
    "hero.cta": "Demander une démo & Gagner du temps",
    "hero.supportedBy": "Soutenu par :",
    "challenge.title": "Cela vous semble-t-il familier ?",
    "challenge.card1.title": "Le principe des quatre yeux",
    "challenge.card1.text": "Les données critiques doivent être vérifiées manuellement par deux personnes. C'est sécurisé, mais aussi lent et coûteux. Vos spécialistes sont occupés à taper au lieu de faire des analyses précieuses.",
    "challenge.card2.title": "Chercher une aiguille dans une botte de foin",
    "challenge.card2.text": "Une simple question sur le préavis d'un avenant ? Cela signifie ouvrir des dossiers, rechercher des documents, comparer des versions. Un temps précieux est perdu.",
    "challenge.card3.title": "Mauvaise qualité des données",
    "challenge.card3.text": "Malgré tous les efforts, les erreurs de transfert manuel entraînent des données incohérentes dans vos systèmes centraux. Les décisions stratégiques reposent sur une base fragile.",
    "method.title": "La nouvelle façon de gérer les données : <br><span class=\"gradient-text\">L'IA comme votre première paire d'yeux.</span>",
    "method.text": "Nous avons développé Clearlea.se comme un copilote intelligent pour votre équipe. Notre IA prend en charge la saisie initiale fastidieuse et la validation de vos données de portefeuille. Votre équipe n'a plus qu'à vérifier, confirmer d'un clic, et peut se concentrer sur l'essentiel.",
    "method.result": "Le résultat : 100% de contrôle, 90% d'effort en moins.",
    "workflow.title": "De l'information à la décision en quelques secondes.",
    "workflow.feature1.title": "Vue d'ensemble structurée au lieu de piles de documents",
    "workflow.feature1.subtitle": "L'ensemble de votre portefeuille en un coup d'œil.",
    "workflow.feature1.text": "Notre IA reconnaît automatiquement les types de documents, les regroupe par emplacement et crée un tableau de synthèse central et interactif.",
    "workflow.feature2.title": "Un clic vers la source",
    "workflow.feature2.subtitle": "\"Ne plus jamais chercher le bon endroit dans les PDF.\"",
    "workflow.feature2.text": "Cliquez sur n'importe quel point de données dans le tableau et Clearlea.se vous montrera immédiatement l'emplacement exact dans le document original.",
    "workflow.feature3.title": "Suggestions proactives pour les nouveaux documents",
    "workflow.feature3.subtitle": "\"Gardez vos données à jour sans effort.\"",
    "workflow.feature3.text": "Téléchargez un nouvel avenant et notre IA suggérera automatiquement la mise à jour – par exemple, le nouveau loyer. De cette façon, vos données restent à jour et cohérentes sans effort.",
    "socialProof.title": "Ce qui occupait deux personnes, une seule le fait maintenant – en un temps record.",
    "socialProof.time": "2-3 minutes",
    "socialProof.time.subtitle": "par emplacement pour une maintenance complète des données.",
    "socialProof.quote": "\"Avant Clearlea.se, nous passions une éternité à maintenir les données avec le principe des quatre yeux. Maintenant, une personne le fait en 2-3 minutes par emplacement !\"",
    "socialProof.quote.author": "– Gestionnaire immobilier senior pour une compagnie d'assurance (450+ emplacements en Europe)",
    "socialProof.partners": "Soutenu et approuvé par des partenaires solides",
    "useCases.title": "Une plateforme, de nombreux cas d'utilisation.",
    "useCases.card1.title": "Pour les locataires commerciaux",
    "useCases.card1.subtitle": "Gagner le contrôle du portefeuille",
    "useCases.card1.quote": "\"Je dois suivre des centaines de baux et ne manquer aucune échéance.\"",
    "useCases.card1.text": "Gardez le contrôle total sur tous les emplacements, gérez les échéances et optimisez votre portefeuille.",
    "useCases.card2.title": "Pour les gestionnaires d'actifs et de biens",
    "useCases.card2.subtitle": "Réduire considérablement les efforts",
    "useCases.card2.quote": "\"Mon équipe est surchargée par la saisie manuelle des données et fait des erreurs. Nous avons besoin de plus de temps pour les tâches à valeur ajoutée.\"",
    "useCases.card2.text": "Réduisez considérablement les efforts manuels et augmentez la qualité des données afin que votre équipe puisse se concentrer sur ce qui est important.",
    "useCases.card3.title": "Pour les gestionnaires de transactions",
    "useCases.card3.subtitle": "Accélérer la due diligence",
    "useCases.card3.quote": "\"La due diligence prend des semaines et mobilise d'énormes ressources. Nous devons être plus rapides pour sécuriser les meilleures affaires.\"",
    "useCases.card3.text": "Accélérez les processus de due diligence de plusieurs fois et analysez les data rooms en heures au lieu de semaines.",
    "useCases.card4.title": "Pour les besoins individuels",
    "useCases.card4.subtitle": "Flexibilité maximale",
    "useCases.card4.quote": "\"Nous n'avons pas seulement des baux, mais aussi des contrats de service, des factures et des rapports. Nous avons besoin d'une solution qui peut tout faire.\"",
    "useCases.card4.text": "<b>Bénéficiez</b> d'une IA flexible qui can être entraînée pour n'importe quel type de document – vous définissez ce qui est important pour votre entreprise.",
    "integration.title": "Le moteur de vos systèmes existants.",
    "integration.text": "Clearlea.se est conçu comme un hub de données central. Grâce à notre API flexible, nous nous intégrons de manière transparente dans votre paysage informatique existant. Nous livrons des données parfaitement préparées et validées à votre outil de gestion immobilière, votre système ERP comme SAP, ou votre GED. Vous continuez à travailler dans votre environnement familier – juste avec de meilleures données.",
    "integration.subtitle": "Connexion transparente à vos systèmes.",
    "security.title": "Sécurité et confiance. <br class=\"sm:hidden\"> Développé en Allemagne.",
    "security.card1.title": "Hébergement en Allemagne",
    "security.card1.text": "Vos données sont traitées et stockées exclusivement sur des serveurs en Allemagne.",
    "security.card2.title": "Conformité RGPD",
    "security.card2.text": "Notre plateforme répond aux exigences strictes du Règlement général sur la protection des données européen.",
    "security.card3.title": "Chiffrement de pointe",
    "security.card3.text": "Nous protégeons vos données sensibles à tout moment avec un chiffrement de bout en bout conforme aux normes bancaires.",
    "cta.title": "Prêt pour la prochaine étape ?",
    "cta.text": "Réservez votre démo personnelle 1-on-1 avec nos fondateurs et découvrez en direct comment vous pouvez transformer des semaines de travail en minutes.",
    "cta.form.title": "Demander une démo personnelle",
    "cta.form.name.label": "Votre nom",
    "cta.form.name.placeholder": "Max Mustermann",
    "cta.form.email.label": "E-mail professionnel",
    "cta.form.email.placeholder": "max.mustermann@entreprise.com",
    "cta.form.company.label": "Entreprise",
    "cta.form.company.placeholder": "Entreprise SARL",
    "cta.form.button": "Réserver une démo personnelle",
    "cta.form.noscript": "JavaScript est requis pour envoyer ce formulaire de manière interactive. Veuillez activer JavaScript ou nous contacter par e-mail : <a href=\"mailto:hello@clearlea.se\">hello@clearlea.se</a>.",
    "faq.title": "Foire aux questions (FAQ)",
    "faq.q1": "Quelle est la précision de l'IA ? Dois-je encore vérifier les données moi-même ?",
    "faq.a1": "Notre IA atteint une très grande précision dans l'extraction de données et est entraînée pour comprendre même les clauses et contextes complexes dans les documents. Nous positionnons délibérément notre technologie comme votre \"première paire d'yeux\". Cela signifie que vos spécialistes sont libérés de la saisie fastidieuse et assument le rôle plus précieux de réviseur. Ce processus assisté par l'IA élimine le besoin du principe traditionnel des quatre yeux (deux réviseurs manuels) et réduit l'effort total de maintenance des données jusqu'à 90%.",
    "faq.q2": "Que se passe-t-il si l'IA fait une erreur ?",
    "faq.a2": "La transparence est au cœur de notre système. Chaque point de données que notre IA extrait est directement lié à l'emplacement exact dans le document original. En un seul clic, vous pouvez vérifier immédiatement toute information dans son contexte sans avoir à chercher vous-même dans le document. De cette façon, vous gardez toujours un contrôle à 100% et pouvez compter sur l'exactitude de vos données.",
    "faq.q3": "Quels types de documents pouvez-vous traiter ? Les anciens scans fonctionnent-ils aussi ?",
    "faq.a3": "Notre plateforme est conçue pour traiter une large gamme de documents immobiliers et, grâce à notre technologie OCR avancée, fonctionne également avec des scans plus anciens ou des documents de qualité variable. En plus des baux et de leurs avenants, nous analysons régulièrement les factures de charges, les factures, les contrats de service, les certificats de performance énergétique et les rapports de marché. Notre force réside dans la flexibilité – l'IA can être configurée pour pratiquement n'importe quel type de document pertinent pour votre entreprise.",
    "faq.q4": "Clearlea.se remplace-t-il notre logiciel immobilier existant (par ex., SAP, Yardi) ?",
    "faq.a4": "Non, bien au contraire. Clearlea.se est conçu comme le \"moteur\" intelligent de votre paysage système existant. Nous ne remplaçons aucun outil de gestion de biens ou d'actifs. Au lieu de cela, nous livrons des données parfaitement préparées et validées à vos systèmes centraux via notre API flexible. Vous continuez à travailler dans votre environnement familier – juste avec des données bien meilleures, plus fiables et toujours à jour.",
    "faq.q5": "Où sont stockées nos données contractuelles sensibles ? La plateforme est-elle conforme au RGPD ?",
    "faq.a5": "Oui. La sécurité et la protection des données selon les normes européennes les plus élevées sont notre priorité absolue.<br><strong>Serveurs en Allemagne :</strong> Vos données sont traitées et stockées exclusivement sur des serveurs certifiés en Allemagne.<br><strong>Conformité stricte au RGPD :</strong> Notre plateforme et tous nos processus sont entièrement conformes au Règlement général sur la protection des données européen.<br><strong>Chiffrement de pointe :</strong> Nous protégeons vos données sensibles à tout moment avec un chiffrement de bout en bout conforme aux normes bancaires.",
    "faq.q6": "Quelles options d'hébergement proposez-vous ?",
    "faq.a6": "Nous comprenons que les grandes entreprises ont des exigences particulières en matière de sécurité des données et d'infrastructure. C'est pourquoi nous proposons des options d'hébergement dédiées en plus de notre solution cloud standard :<ul class=\"list-disc list-inside mt-2 space-y-2\"><li><strong>Standard (Cloud SaaS sécurisé en Allemagne) :</strong> Infrastructure hautement sécurisée, basée sur les principes ISO-27001 et conforme au RGPD, avec des serveurs situés exclusivement en Allemagne.</li><li><strong>Cloud privé (Instance dédiée) :</strong> Une instance complètement isolée de notre logiciel, exploitée exclusivement pour votre entreprise sur du matériel dédié dans un centre de données allemand.</li><li><strong>Sur site (Dans votre infrastructure) :</strong> Pour un contrôle maximal, Clearlea.se can également être installé et exploité directement dans votre propre infrastructure informatique (par ex., sur vos propres serveurs ou dans votre cloud d'entreprise avec des fournisseurs comme Azure ou AWS).</li></ul>",
    "faq.q7": "Combien de temps dure la mise en œuvre ?",
    "faq.a7": "La mise en œuvre est très simple et ne prend que quelques minutes. Clearlea.se est une plateforme SaaS basée sur le Web qui ne nécessite pas d'installation informatique complexe. Après l'inscription, vous pouvez immédiatement télécharger vos premiers documents par glisser-déposer et découvrir en direct comment notre IA prépare les données pour vous.",
    "faq.q8": "Quelle est la différence avec un outil d'IA général ou un copilote ?",
    "faq.a8": "Alors que les outils de chat peuvent répondre à une seule question sur un document, Clearlea.se va un peu plus loin. Nous ne créons pas une réponse temporaire, mais une base de données permanente, structurée et évolutive pour l'ensemble de votre portefeuille. Cela signifie que vous pouvez comparer, filtrer, trier et exporter des données sur des centaines d'emplacements sous forme de jeux de données propres pour vos rapports. En bref : un chatbot vous donne une seule réponse. Nous vous donnons une vue d'ensemble stratégique.",
    "faq.q9": "À quoi ressemble votre modèle de tarification ?",
    "faq.a9": "Nous proposons un modèle hybride transparent et flexible qui s'adapte à vos besoins.<br><strong>Abonnement SaaS :</strong> Pour la gestion continue de votre portefeuille, nous utilisons un abonnement mensuel dont le prix est équitablement basé sur le nombre d'emplacements gérés.<br><strong>Prix par projet :</strong> Pour les grands projets ponctuels, tels que l'extraction de données dans le cadre d'une due diligence ou la numérisation initiale d'une data room, nous proposons des prix de projet fixes et transparents.<br>Nous serions heureux de vous fournir une offre individuelle adaptée à vos besoins spécifiques lors d'une conversation personnelle.",
    "faq.q10": "Quelle est la vision à long terme pour Clearlea.se ?",
    "faq.a10": "Notre vision est de devenir le \"moteur de données\" central pour le secteur immobilier européen. À court terme, nous étendons nos modules d'automatisation et approfondissons les intégrations dans les systèmes centraux tels que SAP. À long terme, nous travaillons sur une place de marché neutre et basée sur les données qui révolutionnera la collaboration entre locataires et propriétaires. Nos clients sont nos partenaires dans ce voyage – leurs défis d'aujourd'hui définissent nos innovations de demain.",
    "pmLanding.meta.title": "clearlea.se: Gestion intelligente des baux",
    "pmLanding.rotate.title": "Veuillez faire pivoter votre appareil",
    "pmLanding.rotate.text": "Pour une expérience optimale, veuillez utiliser le mode paysage.",
    "pmLanding.slide1.title": "Intelligence des baux pour les opérations quotidiennes",
    "pmLanding.slide1.subtitle": "Comment nous transformons des archives de documents statiques en une base de connaissances vivante pour les opérations quotidiennes de gestion de portefeuille et de biens.",
    "pmLanding.slide2.title": "Où le temps précieux est-il perdu dans les affaires quotidiennes ?",
    "pmLanding.slide2.card1": "Recherche constante de LA seule information valide à travers divers avenants.",
    "pmLanding.slide2.card2": "Transfert manuel de données dans des feuilles Excel sujettes aux erreurs.",
    "pmLanding.slide2.card3": "Risque élevé de manquer des échéances et des clauses critiques.",
    "pmLanding.slide2.card4": "Intégration fastidieuse de nouveaux clients à partir de data rooms non triées et de fichiers physiques.",
    "pmLanding.slide3.title": "Les documents devraient travailler pour vous",
    "pmLanding.slide3.subtitle": "– pas l'inverse.",
    "pmLanding.slide3.card1.title": "Piles de documents non triés",
    "pmLanding.slide3.card1.text": "PDF, scans, e-mails – un flot de données non structurées.",
    "pmLanding.slide3.card2.title": "Clarté en un coup d'œil",
    "pmLanding.slide3.card2.text": "Tous les points de données pertinents sont immédiatement disponibles et compréhensibles.",
    "pmLanding.slide4.title": "Une question – une seule réponse correcte.",
    "pmLanding.slide4.text": "Notre IA comprend l'historique de vos documents et fournit toujours l'information actuellement valide, peu importe le nombre d'avenants.",
    "pmLanding.slide4.visual.title": "Zone de location principale",
    "pmLanding.slide4.visual.item1": "15.12.2024 (Avenant 3) - <span class=\\\"text-[var(--brand-blue)]\\\">Correction valide</span>",
    "pmLanding.slide4.visual.item2": "05.04.2024 (Avenant 2)",
    "pmLanding.slide4.visual.item3": "10.12.2019 (Document principal)",
    "pmLanding.slide5.title": "Votre gain dans les opérations quotidiennes : Sécurité et Rapidité",
    "pmLanding.slide5.card1.title": "Pas de recherche, juste trouver.",
    "pmLanding.slide5.card1.text": "Notre IA ne fournit pas seulement les données, mais vous montre également le passage exact du texte dans le document original en un seul clic. Le défilement sans fin pour la vérification est terminé.",
    "pmLanding.slide5.card2.title": "Suggestion de l'IA, contrôle humain.",
    "pmLanding.slide5.card2.text": "Le système suggère intelligemment des changements, mais vous gardez le contrôle total. Chaque valeur extraite can être validée – pour une qualité de données 100% à l'épreuve des audits.",
    "pmLanding.slide6.title": "Prêt pour demain : Réagissez à chaque nouvelle tendance du marché.",
    "pmLanding.slide6.text": "Le marché est en constante évolution : nouvelles directives ESG, lois modifiées, nouvelles exigences de reporting. Avec notre langage de requête flexible, vous pouvez simplement poser de nouvelles questions à votre portefeuille sans avoir à attendre des mises à jour logicielles coûteuses.",
    "pmLanding.slide6.highlight": "C'est votre sécurité future et d'investissement.",
    "pmLanding.slide7.title": "Pour commencer : Le projet de nettoyage",
    "pmLanding.slide7.subtitle": "Idéal pour l'intégration de nouveaux clients, la due diligence, les migrations de système.",
    "pmLanding.slide7.card1.title": "Ce que nous faisons :",
    "pmLanding.slide7.card1.text": "Nous prenons vos fichiers non triés (PDF & scans) et extrayons toutes les données pertinentes une seule fois.",
    "pmLanding.slide7.card2.title": "Votre résultat :",
    "pmLanding.slide7.card2.text": "Une base de données propre et structurée pour votre système ERP en un temps record.",
    "pmLanding.slide7.card3.title": "Étude de cas : Groupe d'assurance",
    "pmLanding.slide7.card3.text": "Réduction du temps d'intégration pour <span class=\\\"font-bold text-[var(--brand-dark)]\\\">500+ emplacements</span>.",
    "pmLanding.slide8.title": "Pour un fonctionnement continu : La plateforme SaaS",
    "pmLanding.slide8.subtitle": "Idéal pour une gestion immobilière active et continue.",
    "pmLanding.slide8.card1.title": "Ce que nous faisons :",
    "pmLanding.slide8.card1.text": "Votre point de contact central pour toutes les questions concernant vos baux.",
    "pmLanding.slide8.card2.title": "Votre résultat :",
    "pmLanding.slide8.card2.text": "Une base de connaissances toujours à jour qui grandit avec votre portefeuille et rend votre équipe plus intelligente chaque jour.",
    "pmLanding.slide8.card3.title": "Étude de cas : Fournisseur de services complets",
    "pmLanding.slide8.card3.text": "Effort pour les recherches futures : <span class=\\\"font-bold text-green-600\\\">> 95% de gain de temps</span>.",
    "pmLanding.slide8.card3.subtext": "Après l'intégration, la recherche d'une information (par ex., \\\"clause de réparation\\\") prend moins de 30 secondes au lieu des 15 minutes précédentes par demande.",
    "pmLanding.slide9.title": "Nous sommes le complément intelligent, pas un remplacement.",
    "pmLanding.slide9.card1.title": "E-mails (Outlook)",
    "pmLanding.slide9.card2.title": "PDF & Scans",
    "pmLanding.slide9.card3.title": "GED",
    "pmLanding.slide9.card4.title": "clearlea.se",
    "pmLanding.slide9.card4.text": "Extraction & Validation Intelligentes",
    "pmLanding.slide9.card5.title": "ERP",
    "pmLanding.slide9.card6.title": "SAP / SAP-REFX",
    "pmLanding.slide9.card7.title": "Excel",
    "pmLanding.slide9.card8.title": "API",
    "pmLanding.slide9.text": "Via notre API flexible, nous nous connectons de manière transparente à votre paysage système existant et livrons des données de qualité assurée là où vous en avez besoin.",
    "pmLanding.slide10.title": "Développé en pratique, apprécié par les experts.",
    "pmLanding.slide11.title": "Construit par des experts qui comprennent les deux mondes.",
    "pmLanding.slide11.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide11.card1.text": "Stratégie commerciale & Compréhension des processus",
    "pmLanding.slide11.card2.title": "Fabian Lausmann",
    "pmLanding.slide11.card2.text": "Technologie d'entreprise & Architecture IA",
    "pmLanding.slide11.card3.title": "La voix du client",
    "pmLanding.slide11.card3.text": "Ancré dans le quotidien réel de la gestion immobilière",
    "pmLanding.slide12.title": "Parlons de vos défis spécifiques.",
    "pmLanding.slide12.subtitle": "Réservez une démo en direct de 15 minutes sans engagement.",
    "pmLanding.slide12.cta": "Réserver une démo maintenant",
    "pmLanding.slide12.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide12.card1.text1": "Fondateur & PDG",
    "pmLanding.slide12.card1.text2": "deutsch@clearlea.se",
    "pmLanding.slide12.card1.text3": "+49 176 345 713 13",
    "pmLanding.slide12.text": "Pas de présentation standard. Nous examinons en direct comment nous résolvons l'une de vos tâches quotidiennes.",
    "pmLanding.slide7.card3.before": "Avant",
    "pmLanding.slide7.card3.before.value": "3 mois",
    "pmLanding.slide7.card3.after": "Après",
    "pmLanding.slide7.card3.after.value": "3 jours",
    "pmLanding.slide8.card3.before": "Avant",
    "pmLanding.slide8.card3.before.value": "15 minutes",
    "pmLanding.slide8.card3.after": "Après",
    "pmLanding.slide8.card3.after.value": "< 30 secondes",
    "pmLanding.contact": "Contactez-nous",
    "pmLanding.slide6.animated.1": "Quels contrats plafonnent l'entretien ?",
    "pmLanding.slide6.animated.2": "Y a-t-il une clause de 'Changement de Contrôle' ?",
    "pmLanding.slide6.animated.3": "Quelles charges de service sont récupérables ?",
    "pmLanding.slide6.animated.4": "Locataire obligé de relever les compteurs ?"
}