{
    "meta.title": "Clearlea.se | AI-aangedreven Lease Administratie",
    "meta.description": "Clearlea.se - AI-aangedreven Lease Administratie: Automatische extractie & structurering van vastgoeddocumenten.",
    "nav.challenge": "De Uitdaging",
    "nav.workflow": "Workflow",
    "nav.useCases": "Use Cases",
    "nav.security": "Beveiliging",
    "nav.cta": "Demo aanvragen",
    "hero.title": "Handmatige gegevensinvoer? <br class=\"hidden md:block\"> <span class=\"gradient-text\">In 3 minuten per locatie geklaard.</span>",
    "hero.subtitle": "Clearlea.se is het AI-platform dat automatisch uw vastgoeddocumenten leest, structureert en bruikbaar maakt voor uw systemen – van huurovereenkomsten tot facturen. Maak uw team sneller en uw gegevens beter.",
    "hero.cta": "Demo aanvragen & tijd besparen",
    "hero.supportedBy": "Ondersteund door:",
    "challenge.title": "Klinkt dit bekend?",
    "challenge.card1.title": "Het Vier-Ogen-Principe",
    "challenge.card1.text": "Kritieke gegevens moeten handmatig door twee personen worden gecontroleerd. Dit is veilig, maar ook traag en duur. Uw specialisten zijn bezig met typen in plaats van waardevolle analyses.",
    "challenge.card2.title": "Zoeken naar een speld in een hooiberg",
    "challenge.card2.text": "Een simpele vraag over de opzegtermijn van een addendum? Dit betekent mappen openen, documenten doorzoeken, versies vergelijken. Waardevolle tijd gaat verloren.",
    "challenge.card3.title": "Slechte datakwaliteit",
    "challenge.card3.text": "Ondanks alle inspanningen leiden handmatige overdrachtsfouten tot inconsistente gegevens in uw kernsystemen. Strategische beslissingen zijn gebaseerd op een wankele basis.",
    "method.title": "De nieuwe manier van databeheer: <br><span class=\"gradient-text\">AI als uw eerste paar ogen.</span>",
    "method.text": "We hebben Clearlea.se ontwikkeld als een intelligente co-piloot voor uw team. Onze AI neemt de vervelende eerste invoer en validatie van uw portefeuille gegevens over. Uw team hoeft alleen nog maar te controleren, te bevestigen met een klik en kan zich concentreren op wat belangrijk is.",
    "method.result": "Het resultaat: 100% controle, 90% minder inspanning.",
    "workflow.title": "Van informatie tot beslissing in seconden.",
    "workflow.feature1.title": "Gestructureerd overzicht in plaats van stapels documenten",
    "workflow.feature1.subtitle": "Uw volledige portefeuille in één oogopslag.",
    "workflow.feature1.text": "Onze AI herkent automatisch documenttypes, groepeert ze per locatie en creëert een centrale, interactieve overzichtstabel.",
    "workflow.feature2.title": "Eén klik naar de bron",
    "workflow.feature2.subtitle": "\"Nooit meer zoeken naar de juiste plek in pdf's.\"",
    "workflow.feature2.text": "Klik op een willekeurig datapunt in de tabel en Clearlea.se toont u onmiddellijk de exacte locatie in het originele document.",
    "workflow.feature3.title": "Proactieve suggesties voor nieuwe documenten",
    "workflow.feature3.subtitle": "\"Houd uw gegevens moeiteloos up-to-date.\"",
    "workflow.feature3.text": "Upload een nieuw addendum en onze AI stelt automatisch de update voor – bijv. de nieuwe huurprijs. Zo blijven uw gegevens moeiteloos up-to-date en consistent.",
    "socialProof.title": "Wat vroeger twee mensen bezighield, doet nu één persoon – in recordtijd.",
    "socialProof.time": "2-3 minuten",
    "socialProof.time.subtitle": "per locatie voor volledig gegevensonderhoud.",
    "socialProof.quote": "\"Vóór Clearlea.se kostte het ons eeuwen om gegevens te onderhouden met het vier-ogen-principe. Nu doet één persoon het in 2-3 minuten per locatie!\"",
    "socialProof.quote.author": "– Senior Property Manager voor een verzekeringsmaatschappij (450+ locaties in Europa)",
    "socialProof.partners": "Ondersteund en vertrouwd door sterke partners",
    "useCases.title": "Eén platform, vele use cases.",
    "useCases.card1.title": "Voor commerciële huurders",
    "useCases.card1.subtitle": "Krijg controle over de portefeuille",
    "useCases.card1.quote": "\"Ik moet honderden huurovereenkomsten bijhouden en mag geen enkele deadline missen.\"",
    "useCases.card1.text": "Behoud de volledige controle over alle locaties, beheer deadlines en optimaliseer uw portefeuille.",
    "useCases.card2.title": "Voor Asset & Property Managers",
    "useCases.card2.subtitle": "Drastisch minder inspanning",
    "useCases.card2.quote": "\"Mijn team is overbelast met handmatige gegevensinvoer en maakt fouten. We hebben meer tijd nodig voor waardetoevoegende taken.\"",
    "useCases.card2.text": "Verminder de handmatige inspanning drastisch en verhoog de datakwaliteit, zodat uw team zich kan concentreren op wat belangrijk is.",
    "useCases.card3.title": "Voor Transactiemanagers",
    "useCases.card3.subtitle": "Versnel due diligence",
    "useCases.card3.quote": "\"Due diligence duurt weken en vergt enorme middelen. We moeten sneller zijn om de beste deals binnen te halen.\"",
    "useCases.card3.text": "Versnel due diligence-processen vele malen en analyseer datarooms in uren in plaats van weken.",
    "useCases.card4.title": "Voor individuele vereisten",
    "useCases.card4.subtitle": "Maximale flexibiliteit",
    "useCases.card4.quote": "\"We hebben niet alleen huurovereenkomsten, maar ook servicecontracten, facturen en rapporten. We hebben een oplossing nodig die alles kan.\"",
    "useCases.card4.text": "<b>Profiteer</b> van een flexibele AI die kan worden getraind voor elk documenttype – u bepaalt wat belangrijk is voor uw bedrijf.",
    "integration.title": "De motor voor uw bestaande systemen.",
    "integration.text": "Clearlea.se is ontworpen als een centrale datahub. Dankzij onze flexibele API integreren we naadloos in uw bestaande IT-landschap. We leveren perfect voorbereide, gevalideerde gegevens aan uw property management tool, uw ERP-systeem zoals SAP, of uw DMS. U blijft werken in uw vertrouwde omgeving – alleen met betere gegevens.",
    "integration.subtitle": "Naadloze verbinding met uw systemen.",
    "security.title": "Beveiliging en vertrouwen. <br class=\"sm:hidden\"> Ontwikkeld in Duitsland.",
    "security.card1.title": "Hosting in Duitsland",
    "security.card1.text": "Uw gegevens worden uitsluitend verwerkt en opgeslagen op servers in Duitsland.",
    "security.card2.title": "AVG-conformiteit",
    "security.card2.text": "Ons platform voldoet aan de strenge eisen van de Europese Algemene Verordening Gegevensbescherming.",
    "security.card3.title": "State-of-the-art encryptie",
    "security.card3.text": "Wij beschermen uw gevoelige gegevens te allen tijde met end-to-end encryptie volgens bankstandaarden.",
    "cta.title": "Klaar voor de volgende stap?",
    "cta.text": "Boek uw persoonlijke 1-op-1 demo met onze oprichters en ervaar live hoe u weken werk in minuten kunt omzetten.",
    "cta.form.title": "Vraag een persoonlijke demo aan",
    "cta.form.name.label": "Uw naam",
    "cta.form.name.placeholder": "Max Mustermann",
    "cta.form.email.label": "Zakelijke e-mail",
    "cta.form.email.placeholder": "max.mustermann@bedrijf.com",
    "cta.form.company.label": "Bedrijf",
    "cta.form.company.placeholder": "Bedrijf B.V.",
    "cta.form.button": "Boek een persoonlijke demo",
    "cta.form.noscript": "JavaScript is vereist om dit formulier interactief te verzenden. Schakel JavaScript in of neem contact met ons op via e-mail: <a href=\"mailto:hello@clearlea.se\">hello@clearlea.se</a>.",
    "faq.title": "Veelgestelde vragen (FAQ)",
    "faq.q1": "Hoe nauwkeurig is de AI? Moet ik de gegevens nog steeds zelf controleren?",
    "faq.a1": "Onze AI bereikt een zeer hoge nauwkeurigheid bij de gegevensextractie en is getraind om zelfs complexe clausules en contexten in documenten te begrijpen. We positioneren onze technologie bewust als uw \"eerste paar ogen\". Dit betekent dat uw specialisten worden bevrijd van vervelend typewerk en de meer waardevolle rol van reviewer op zich nemen. Dit door AI ondersteunde proces elimineert de noodzaak van het traditionele vier-ogen-principe (twee handmatige reviewers) en vermindert de totale inspanning voor gegevensonderhoud met tot wel 90%.",
    "faq.q2": "Wat gebeurt er als de AI een fout maakt?",
    "faq.a2": "Transparantie is de kern van ons systeem. Elk afzonderlijk datapunt dat onze AI extraheert, is direct gekoppeld aan de exacte locatie in het originele document. Met slechts één klik kunt u alle informatie onmiddellijk in context verifiëren zonder het document zelf te hoeven doorzoeken. Op deze manier behoudt u altijd 100% controle en kunt u vertrouwen op de nauwkeurigheid van uw gegevens.",
    "faq.q3": "Welke soorten documenten kunt u verwerken? Werken oude scans ook?",
    "faq.a3": "Ons platform is ontworpen om een breed scala aan vastgoeddocumenten te verwerken en werkt dankzij onze geavanceerde OCR-technologie ook met oudere scans of documenten van wisselende kwaliteit. Naast huurovereenkomsten en hun addenda analyseren we routinematig servicekostenafrekeningen, facturen, servicecontracten, energieprestatiecertificaten en marktrapporten. Onze kracht ligt in flexibiliteit – de AI kan worden geconfigureerd voor vrijwel elk documenttype dat relevant is voor uw bedrijf.",
    "faq.q4": "Vervangt Clearlea.se onze bestaande vastgoedsoftware (bijv. SAP, Yardi)?",
    "faq.a4": "Nee, integendeel. Clearlea.se is ontworpen als de intelligente \"motor\" voor uw bestaande systeemlandschap. We vervangen geen property- of assetmanagementtools. In plaats daarvan leveren we perfect voorbereide en gevalideerde gegevens aan uw kernsystemen via onze flexibele API. U blijft werken in uw vertrouwde omgeving – alleen met veel betere, betrouwbaardere en altijd up-to-date gegevens.",
    "faq.q5": "Waar worden onze gevoelige contractgegevens opgeslagen? Is het platform AVG-conform?",
    "faq.a5": "Ja. Gegevensbeveiliging en gegevensbescherming volgens de hoogste Europese normen zijn onze absolute prioriteit.<br><strong>Serverlocatie Duitsland:</strong> Uw gegevens worden uitsluitend verwerkt en opgeslagen op gecertificeerde servers in Duitsland.<br><strong>Strikte AVG-conformiteit:</strong> Ons platform en al onze processen zijn volledig in overeenstemming met de Europese Algemene Verordening Gegevensbescherming.<br><strong>State-of-the-art encryptie:</strong> Wij beschermen uw gevoelige gegevens te allen tijde met end-to-end encryptie volgens bankstandaarden.",
    "faq.q6": "Welke hostingopties biedt u aan?",
    "faq.a6": "We begrijpen dat grotere bedrijven speciale eisen stellen aan gegevensbeveiliging en infrastructuur. Daarom bieden we naast onze standaard cloudoplossing ook dedicated hostingopties aan:<ul class=\"list-disc list-inside mt-2 space-y-2\"><li><strong>Standaard (Secure SaaS Cloud Duitsland):</strong> Zeer veilige, op ISO-27001-principes gebaseerde en AVG-conforme infrastructuur met serverlocatie uitsluitend in Duitsland.</li><li><strong>Private Cloud (Dedicated Instance):</strong> Een volledig geïsoleerde instantie van onze software, exclusief voor uw bedrijf beheerd op dedicated hardware in een Duits datacenter.</li><li><strong>On-Premises (In uw infrastructuur):</strong> Voor maximale controle kan Clearlea.se ook rechtstreeks in uw eigen IT-infrastructuur worden geïnstalleerd en beheerd (bijv. op uw eigen servers of in uw bedrijfscloud bij providers zoals Azure of AWS).</li></ul>",
    "faq.q7": "Hoe lang duurt de implementatie?",
    "faq.a7": "De implementatie is zeer eenvoudig en duurt slechts enkele minuten. Clearlea.se is een webgebaseerd SaaS-platform dat geen complexe IT-installatie vereist. Na registratie kunt u onmiddellijk uw eerste documenten uploaden via drag-and-drop en live ervaren hoe onze AI de gegevens voor u voorbereidt.",
    "faq.q8": "Wat is het verschil met een algemene AI-tool of co-piloot?",
    "faq.a8": "Terwijl chattools een enkele vraag over een document kunnen beantwoorden, gaat Clearlea.se een cruciale stap verder. We creëren geen tijdelijk antwoord, maar een permanente, gestructureerde en schaalbare database voor uw hele portefeuille. Dit betekent dat u gegevens over honderden locaties kunt vergelijken, filteren, sorteren en exporteren als schone datasets voor uw rapportages. Kortom: een chatbot geeft u een enkel antwoord. Wij geven u het strategische overzicht.",
    "faq.q9": "Hoe ziet uw prijsmodel eruit?",
    "faq.a9": "Wij bieden een transparant en flexibel hybride model dat zich aanpast aan uw behoeften.<br><strong>SaaS-abonnement:</strong> Voor het doorlopende beheer van uw portefeuille gebruiken we een maandelijks abonnement waarvan de prijs redelijk is gebaseerd op het aantal beheerde locaties.<br><strong>Projectprijzen:</strong> Voor eenmalige grote projecten, zoals gegevensextractie als onderdeel van due diligence of de initiële digitalisering van een dataroom, bieden we vaste en transparante projectprijzen.<br>We maken graag een individuele offerte voor u op maat in een persoonlijk gesprek.",
    "faq.q10": "Wat is de langetermijnvisie voor Clearlea.se?",
    "faq.a10": "Onze visie is om de centrale \"datamotor\" voor de Europese vastgoedsector te worden. Op korte termijn breiden we onze automatiseringsmodules uit en verdiepen we de integraties in kernsystemen zoals SAP. Op lange termijn werken we aan een neutrale, datagestuurde marktplaats die de samenwerking tussen huurders en verhuurders zal revolutioneren. Onze klanten zijn onze partners op deze reis – hun uitdagingen van vandaag bepalen onze innovaties van morgen.",
    "pmLanding.meta.title": "clearlea.se: Intelligent Huurcontractbeheer",
    "pmLanding.rotate.title": "Draai uw apparaat",
    "pmLanding.rotate.text": "Voor een optimale weergave, gebruik de landschapsmodus.",
    "pmLanding.slide1.title": "Huurcontractintelligentie voor de dagelijkse praktijk",
    "pmLanding.slide1.subtitle": "Hoe we van statische documentarchieven een levende kennisbank maken voor de dagelijkse praktijk in portfolio- & property management.",
    "pmLanding.slide2.title": "Waar gaat kostbare tijd verloren in de dagelijkse werkzaamheden?",
    "pmLanding.slide2.card1": "Voortdurend zoeken naar de ENIGE geldige informatie in diverse aanvullingen.",
    "pmLanding.slide2.card2": "Handmatige gegevensoverdracht naar foutgevoelige Excel-lijsten.",
    "pmLanding.slide2.card3": "Hoog risico op het missen van kritieke termijnen en clausules.",
    "pmLanding.slide2.card4": "Moeizaam onboarden van nieuwe mandaten uit ongesorteerde datarooms en fysieke dossiers.",
    "pmLanding.slide3.title": "Documenten moeten voor u werken",
    "pmLanding.slide3.subtitle": "– niet andersom.",
    "pmLanding.slide3.card1.title": "Ongesorteerde documentenbergen",
    "pmLanding.slide3.card1.text": "PDF's, scans, e-mails – een ongestructureerde datavloed.",
    "pmLanding.slide3.card2.title": "Duidelijkheid in één oogopslag",
    "pmLanding.slide3.card2.text": "Alle relevante datapunten direct beschikbaar en begrijpelijk.",
    "pmLanding.slide4.title": "Eén vraag – één enkel, correct antwoord.",
    "pmLanding.slide4.text": "Onze AI begrijpt de historie van uw documenten en levert altijd de actueel geldige informatie, ongeacht het aantal aanvullingen.",
    "pmLanding.slide4.visual.title": "Hoofdhuuroppervlak",
    "pmLanding.slide4.visual.item1": "15.12.2024 (Aanvulling 3) - <span class=\\\"text-[var(--brand-blue)]\\\">Geldige correctie</span>",
    "pmLanding.slide4.visual.item2": "05.04.2024 (Aanvulling 2)",
    "pmLanding.slide4.visual.item3": "10.12.2019 (Hoofddocument)",
    "pmLanding.slide5.title": "Uw winst in de dagelijkse praktijk: Zekerheid en Snelheid",
    "pmLanding.slide5.card1.title": "Niet zoeken, maar vinden.",
    "pmLanding.slide5.card1.text": "Onze AI levert niet alleen de gegevens, maar toont u met één klik de exacte tekstpassage in het originele document. Het eindeloze scrollen ter verificatie is voorbij.",
    "pmLanding.slide5.card2.title": "AI-voorstel, menselijke controle.",
    "pmLanding.slide5.card2.text": "Het systeem stelt op intelligente wijze wijzigingen voor, maar u behoudt de volledige controle. Elke geëxtraheerde waarde kan worden gevalideerd – voor 100% audit-proof datakwaliteit.",
    "pmLanding.slide6.title": "Klaar voor morgen: Reageer op elke nieuwe markttrend.",
    "pmLanding.slide6.text": "De markt verandert voortdurend: nieuwe ESG-richtlijnen, gewijzigde wetten, nieuwe rapportage-eisen. Met onze flexibele zoektaal stelt u uw portefeuille eenvoudig nieuwe vragen, zonder te hoeven wachten op dure software-updates.",
    "pmLanding.slide6.highlight": "Dit is uw toekomst- en investeringszekerheid.",
    "pmLanding.slide7.title": "Voor de start: Het opruimproject",
    "pmLanding.slide7.subtitle": "Ideaal voor het onboarden van nieuwe mandaten, due diligence, systeemmigraties.",
    "pmLanding.slide7.card1.title": "Wat we doen:",
    "pmLanding.slide7.card1.text": "Wij nemen uw ongesorteerde dossiers (PDF & scans) en extraheren eenmalig alle relevante gegevens.",
    "pmLanding.slide7.card2.title": "Uw resultaat:",
    "pmLanding.slide7.card2.text": "Een schone, gestructureerde databasis voor uw ERP-systeem in recordtijd.",
    "pmLanding.slide7.card3.title": "Praktijkvoorbeeld: Verzekeringsconcern",
    "pmLanding.slide7.card3.text": "Vermindering van de onboarding-tijd voor <span class=\\\"font-bold text-[var(--brand-dark)]\\\">500+ locaties</span>.",
    "pmLanding.slide8.title": "Voor continu gebruik: Het SaaS-platform",
    "pmLanding.slide8.subtitle": "Ideaal voor doorlopend, actief property management.",
    "pmLanding.slide8.card1.title": "Wat we doen:",
    "pmLanding.slide8.card1.text": "Uw centrale aanspreekpunt voor alle vragen over uw huurcontracten.",
    "pmLanding.slide8.card2.title": "Uw resultaat:",
    "pmLanding.slide8.card2.text": "Een altijd actuele kennisbank die meegroeit met uw portefeuille en uw team elke dag slimmer maakt.",
    "pmLanding.slide8.card3.title": "Praktijkvoorbeeld: Full-service provider",
    "pmLanding.slide8.card3.text": "Inspanning voor toekomstige zoekopdrachten: <span class=\\\"font-bold text-green-600\\\">> 95% tijdsbesparing</span>.",
    "pmLanding.slide8.card3.subtext": "Na de onboarding duurt het opzoeken van informatie (bv. \\\"reparatieclausule\\\") minder dan 30 seconden in plaats van de vorige 15 minuten per aanvraag.",
    "pmLanding.slide9.title": "Wij zijn de intelligente aanvulling, geen vervanging.",
    "pmLanding.slide9.card1.title": "E-mails (Outlook)",
    "pmLanding.slide9.card2.title": "PDF's & Scans",
    "pmLanding.slide9.card3.title": "DMS",
    "pmLanding.slide9.card4.title": "clearlea.se",
    "pmLanding.slide9.card4.text": "Intelligent Extraction & Validation",
    "pmLanding.slide9.card5.title": "ERP",
    "pmLanding.slide9.card6.title": "SAP / SAP-REFX",
    "pmLanding.slide9.card7.title": "Excel",
    "pmLanding.slide9.card8.title": "API",
    "pmLanding.slide9.text": "Via onze flexibele API sluiten we naadloos aan op uw bestaande systeemlandschap en leveren we kwaliteitsgegarandeerde gegevens waar u ze nodig heeft.",
    "pmLanding.slide10.title": "In de praktijk ontwikkeld, gewaardeerd door experts.",
    "pmLanding.slide11.title": "Gebouwd door experts die beide werelden begrijpen.",
    "pmLanding.slide11.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide11.card1.text": "Bedrijfsstrategie & Procesbegrip",
    "pmLanding.slide11.card2.title": "Fabian Lausmann",
    "pmLanding.slide11.card2.text": "Enterprise Tech & AI-architectuur",
    "pmLanding.slide11.card3.title": "De stem van de klant",
    "pmLanding.slide11.card3.text": "Verankerd in de echte PM-praktijk",
    "pmLanding.slide12.title": "Laten we het hebben over uw specifieke uitdagingen.",
    "pmLanding.slide12.subtitle": "Boek een vrijblijvende live demo van 15 minuten.",
    "pmLanding.slide12.cta": "Boek nu een demo",
    "pmLanding.slide12.card1.title": "Hieronymus Deutsch",
    "pmLanding.slide12.card1.text1": "Oprichter & CEO",
    "pmLanding.slide12.card1.text2": "deutsch@clearlea.se",
    "pmLanding.slide12.card1.text3": "+49 176 345 713 13",
    "pmLanding.slide12.text": "Geen standaardpresentatie. We bekijken live hoe we een van uw dagelijkse taken oplossen.",
    "pmLanding.slide7.card3.before": "Voorheen",
    "pmLanding.slide7.card3.before.value": "3 maanden",
    "pmLanding.slide7.card3.after": "Nadien",
    "pmLanding.slide7.card3.after.value": "3 dagen",
    "pmLanding.slide8.card3.before": "Voorheen",
    "pmLanding.slide8.card3.before.value": "15 minuten",
    "pmLanding.slide8.card3.after": "Nadien",
    "pmLanding.slide8.card3.after.value": "< 30 seconden",
    "pmLanding.contact": "Neem contact op",
    "pmLanding.slide6.animated.1": "Welke contracten maximeren het onderhoud?",
    "pmLanding.slide6.animated.2": "Is er een 'Change of Control'-clausule?",
    "pmLanding.slide6.animated.3": "Welke servicekosten zijn verhaalbaar?",
    "pmLanding.slide6.animated.4": "Huurder verplicht meters op te nemen?",
    "christmas.banner": "🎄 Fijne feestdagen en een gelukkig nieuwjaar van het Clearlea.se team! 🎆"
}